<?php

return [
    'change_template_confirmation' => 'Вы действительно хотите изменить шаблон страницы? Вы потеряете любые несохраненные изменения для этой страницы.',
    'content' => 'Содержание',
    'content_placeholder' => 'Ваш контент',
    'meta_description' => 'Мета описание',
    'meta_keywords' => 'Мета ключевые слова',
    'meta_title' => 'Мета заголовок',
    'metas' => 'Мета',
    'name' => 'Название',
    'open' => 'Открыть',
    'page' => 'Страница',
    'page_name' => 'Название страницы (только для администраторов))',
    'page_slug' => 'Адресс страницы Slug (URL)',
    'page_slug_hint' => 'Будет автоматически сгенерирован из вашего заголовка, если он оставлен пустым.',
    'page_title' => 'Название страницы',
    'pages' => 'Страницы',
    'slug' => 'Slug',
    'template' => 'Шаблон',
    'template_not_found' => 'Шаблон не найден. Возможно, она была удалена с момента создания этой страницы. Чтобы продолжить, пожалуйста, обратитесь к своему вебмину или команде разработчиков, чтобы исправить это.',
];
